{
    "1": {
        "title": "Juve Stabia - Mercato, aumenta il numero delle pretendenti per Della Morte",
        "excerpt": "Aumenta il numero delle pretendenti per Della Morte...",
        "content": "Aumenta il numero delle pretendenti per Della Morte. L’attaccante per cui si sarebbe palesato l’interesse della Juve Stabia è probabilmente uno dei tasselli più seguiti dai team di Serie B. Il giocatore, reduce dalla sconfitta ai play-off contro la Carrarese, è legato al Vicenza fino al 2026. I veneti vorrebbero trattenerlo, ma, stando a un post pubblicato sul profilo social del giocatore, non si esclude un possibile addio. Secondo quanto riportato da biancorossi.net, sul classe ’99 ci sarebbe anche la Cremonese. I grigiorossi sono gli ultimi pretendenti del giocatore, una seconda punta che può adattarsi anche sulla trequarti sinistra. Cresciuto nelle giovanili della Pro Vercelli, quest’anno, tra play-off e campionato, sono otto le reti messe a segno.",
        "image": "img/js.jpg"
    },
    "2": {
        "title": "Castellammare - Rottura condotta idrica, due famiglie sfollate e un ristorante chiuso",
        "excerpt": "Il bilancio dei danni e dei disagi causti dalla rottura della condotta che porta l'acqua in Penisola Sorrentina.",
        "content": "Due nuclei familiari sgomberati, un’attività commerciale ed una spiaggia chiusi. E’ questo il bilancio della rottura della condotta idrica che alimenta le abitazioni della Penisola Sorrentina e di Capri avvenuta ieri mattina. Ieri mattina, come abbiamo raccontato in tempo reale, una conduttura d’acqua situata sotto la strada panoramica sovrastante via Acton, è letteralmente esplosa causando la fuoriuscita di miglia di metri cubi d’acqua. Un vero e proprio fiume che ha investito un edificio sottostante dove sono collocate due unità immobiliari di tipo residenziale e una ristorante. Ancora più in basso, nella sua corsa verso il mare, l’acqua ha travolto anche la spiaggia pubblica “La Palombara”. Ingenti i danni al ristorante “Capri Blu Ammare”, così come alle strutture della spiaggia libera attrezzata. Via Acton è diventata un fiume, costringendo le forze dell’ordine a chiuderla per quasi l’intera giornata. Immediato è stato l’intervento della Gori i cui tecnici hanno prima provveduto a chiudere il flusso d’acqua verso la Penisola Sorrentina e poi iniziare i lavori per la sostituzione della condotta danneggiata. Lavori che stanno proseguendo ancora in queste ore e che andranno avanti fino a domani. Tante le zone della Penisola Sorrentina rimaste quindi senz’acqua con la Gori che ha predisposto un servizio idrico sostitutivo che dovrebbe essere garantito fino alle 23 di domani. «Abbiamo sentito un forte boato, poi un rumore tremendo, continuo, sulle nostre teste. Siamo quindi scappati immediatamente, cercando di raggiungere l’esterno il prima possibile». Queste la prime parole dei dipendenti del ristorante al momento del cedimento della condotta stavano lavorando all’interno dei locali travolti dall’acqua. Il sopralluogo successivo svolto dai tecnici del Comune ha quindi consigliato l’evacuazione della palazzina in attesa della definitiva sostituzione della condotta e per valutare nel dettaglio i danni causati dalla “cascata d’acqua” che si è abbattuta sull’immobile. Tanta paura anche per molte persone che si trovavano in spiaggia o che stavano transitando in quel momento lungo via Acton. Ora la situazione sta lentamente tornando alla normalità, ma restano i danni ed i disagi.",
        "image": "img/gori.jpg"
    },
    "3": {
        "title": "Titolo Articolo 2",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    },
    "4": {
        "title": "Titolo Articolo 2",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    },
    "5": {
        "title": "Titolo Articolo 2",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    },
    "6": {
        "title": "Titolo Articolo 2",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    },
    "7": {
        "title": "Titolo Articolo 2",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    },
    "8": {
        "title": "Titolo Articolo 2",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    },
    "8": {
        "title": "Titolo Articolo 8",
        "excerpt": "Un breve riassunto dell'articolo 2...",
        "content": "Contenuto completo dell'articolo 2. Qui puoi scrivere tutti i dettagli e le informazioni...",
        "image": "img/placeholder.svg"
    }
}
